MENU = {
	TITLE: "目的から探す",
	CATEGORY: ["マスター登録処理", "組織更新"],
	CONTENTS: {
		マスター登録処理: [
			["CMN12003", "科目登録について"],
			["CMN12004", "勘定科目を登録する"],
			["CMN12011", "資金繰科目を登録する"],
			["CMN12012", "タイトル科目を登録する"],
			["CMN12013", "要約B/S・要約P/L科目を登録する"],
			["CMN12014", "固定変動科目を登録する"],
			["CMN12015", "科目別補助を登録する（簡易）"],
			["CMN12016", "部門を登録する"],
			["CMN12018", "部門の体系を登録する"],
			["CMN12022", "銀行を登録する"],
			["CMN12026", "取引先を登録する"],
			["CMN12030", "汎用補助を登録する"],
			["CMN12034", "社員を登録する"],
			["CMN12036", "社員の所属部門・役職・部門長区分を登録する"],
			["CMN12039", "役職を登録する"],
			["CMN12040", "役職の体系を登録する"],
			["CMN12041", "固定摘要を登録する"],
			["CMN12046", "分類を登録する"],
			["CMN12047", "システム別にマスターの表示内容を変更する"],
			["CMN12050", "各種コードを変更する"]
		],
		組織更新: [
			["CMN12052", "組織更新の流れ"],
			["CMN12053", "部門所属体系の変更を登録する"],
			["CMN12054", "異動対象者を登録する"],
			["CMN12056", "社員の所属部門・役職・部門長区分の変更を登録する"],
			["CMN12057", "組織更新を行う"]
		]
	}
};
