MENU = {
	TITLE: "目的から探す",
	CATEGORY: ["会社データ関係", "ログイン・権限付与", "ユーティリティ", "履歴管理"],
	CONTENTS: {
		会社データ関係 : [
			["CMN14003", "会社データを作成する"],
			["CMN14004", "利用システムを追加する"],
			["CMN14005", "会社データを削除する"]
		],
		"ログイン・権限付与" : [
			["CMN14007", "ログインの基本情報を設定する"],
			["CMN14008", "ログインアカウントを設定する"],
			["CMN14020", "メニューパターンを登録する"],
			["CMN14026", "ロールを登録する"],
			["CMN14031", "処理権限を登録する"],
			["CMN14035", "ポリシーを設定する"],
			["CMN14036", "CSを招待する"],
			["CMN14038", "処理権限を付与する"]
		],
		ユーティリティ : [
			["CMN14050", "ログイン状況を解除する"],
			["CMN14051", "ポータルを設定する"]
		],
		履歴管理 : [
			["CMN14056", "ログイン履歴を表示する"],
			["CMN14057", "メニューの利用履歴を表示する"],
			["CMN14058", "メールの送信履歴を表示する"],
			["CMN14059", "ファイルの出力履歴を表示する"]
		]
	}
};
