MENU = {
	TITLE: "目的から探す",
	CATEGORY: ["基本情報登録", "ウィンドウ設定", "その他"],
	CONTENTS: {
		基本情報登録 : [
			["MAS11003", "財務会計システムの基本情報を登録する"],
			["MAS11030", "出力順序の登録について"],
			["MAS11031", "科目出力順序を登録する"],
			["MAS11036", "決算書の科目出力順序を登録する"],
			["MAS11047", "電子決算書情報を登録する"]
		],
		ウィンドウ設定 : [
			["MAS11061", "ウィンドウに関する設定について"],
			["MAS11062", "ウィンドウに表示する勘定科目と表示順序を登録する"],
			["MAS11064", "ウィンドウに表示する部門を登録する"],
			["MAS11066", "伝票入力のウィンドウ表示を設定する"]
		],
		その他 : [
			["MAS11068", "共通補助の出力順序を設定する"],
			["MAS11069", "伝票の入力・印刷情報を登録する"],
			["MAS11072", "伝票や申請書入力時の査印情報を登録する"],
			["MAS11073", "伝票や元帳の印刷情報を登録する"],
			["MAS11079", "マスターエクスプローラーを自動表示する"]
		]
	}
};
