MENU = {
	TITLE: "目的から探す",
	CATEGORY: ["仕訳入力", "参照", "帳票表示", "更新・確定", "履歴管理"],
	CONTENTS: {
		仕訳入力: [
			["MAS14003", "伝票入力画面について"],
			["MAS14005", "伝票で仕訳を入力する"],
			["MAS14010", "伝票入力で共通するキー操作について"],
			["MAS14016", "入力項目について"],
			["MAS14046", "こんなときは"],
			["MAS14049", "伝票をコピーして入力する"],
			["MAS14050", "伝票を検索して修正・削除・承認する"],
		],
		参照: [
			["MAS14053", "仕訳を確認する"],
			["MAS14062", "出納帳で仕訳を確認する"],
			["MAS14063", "振替伝票で仕訳を確認する"],
		],
		帳票表示: [
			["MAS14065", "帳票表示の概要"],
			["MAS14066", "期日管理表を出力する"],
			["MAS14070", "元帳を出力する"],
			["MAS14071", "月次管理表を出力する"],
			["MAS14072", "補助・摘要残高一覧表を出力する"],
		],
		更新・確定: [
			["MAS14078", "マスター更新を行う"],
			["MAS14079", "未承認データ・一時保存のデータを確認する"],
			["MAS14080", "仕訳データを確定する"],
			["MAS14083", "データ確定の履歴を表示する"],
			["MAS14084", "マスター再計算を行う"],
		],
		履歴管理: [
			["MAS14086", "仕訳の削除・修正履歴を表示する"],
			["MAS14087", "伝票No.の欠番を表示する"],
		]
	}
};
