MENU = {
	TITLE: "目的から探す",
	CATEGORY: ["決算書", "消費税資料"],
	CONTENTS: {
		決算書: [
			["MAS15003", "決算書の出力について"],
			["MAS15004", "決算書出力の流れ"],
			["MAS15005", "決算書に出力する内容を設定する"],
			["MAS15009", "決算書を出力する"],
			["MAS15020", "電子申告用の決算書データを出力する"],
			["MAS15027", "決算書が正しく出力されないとき"],
		],
		消費税資料: [
			["MAS15031", "消費税資料について"],
			["MAS15038", "消費税関係資料を出力する"],
			["MAS15075", "消費税コード元帳を出力する"],
			["MAS15078", "業種別元帳を出力する"],
			["MAS15081", "内税入力の消費税額を出力する"],
			["MAS15084", "控除対象外消費税の振替仕訳を自動作成する"],
		]
	}
};
