MENU = {
	TITLE: "目的から探す",
	CATEGORY: ["概要", "申請書管理", "承認ルート管理", "システム管理"],
	CONTENTS: {
		概要: [
			["WFL10003", "ワークフローの概要"],
			["WFL10004", "処理の流れ"],
		],
		申請書管理: [
			["WFL10006", "申請書の基本情報を登録する"],
			["WFL10012", "フリーマスターを登録する"],
			["WFL10015", "フリーマスター（2次元）を登録する"],
			["WFL10016", "申請書の共通の採番情報を登録する"],
			["WFL10017", "同じ承認ルートの申請書・伝票をグループ登録する"],
			["WFL10018", "承認時に参照する申請書のグループを登録する"],
		],
		承認ルート管理: [
			["WFL10020", "承認ルートを登録する"],
		],
		システム管理: [
			["WFL10029", "申請・承認時の基本機能を設定する"],
			["WFL10030", "通知機能を設定する"],
			["WFL10031", "申請の一覧に表示する項目を登録する"],
			["WFL10032", "申請依頼の権限を設定する"],
		]
	}
};
